{
    "index2word": [
        "<pad>",
        "<sos>",
        "<eos>",
        "sun",
        "cloud",
        "glasses",
        "sunglasses",
        "live",
        "shepherd",
        "boy",
        "village",
        "lives",
        "town",
        "shout",
        "people",
        "shephered",
        "shouting",
        "run",
        "running",
        "laugh",
        "laughing",
        "loud",
        "angry",
        "want",
        "play",
        "prank",
        "wants",
        "joke",
        "help",
        "rush",
        "support",
        "man",
        "smiles",
        "broadly",
        "wolf",
        "really",
        "appear",
        "even",
        "listen",
        "said",
        "start",
        "eat",
        "sheep",
        "kill",
        "regret",
        "mistake",
        "done",
        "rocket",
        "ship",
        "flying",
        "away",
        "mike",
        "holding",
        "beach",
        "ball",
        "jenny",
        "jumping",
        "joy",
        "taking",
        "overhead",
        "excited",
        "watch",
        "waving",
        "cat",
        "standing",
        "swings",
        "playing",
        "toy",
        "sky",
        "sees",
        "wearing",
        "near",
        "slide",
        "beanie",
        "park",
        "throwing",
        "catch",
        "dog",
        "came",
        "blasting",
        "look",
        "happy",
        "funny",
        "hat",
        "wears",
        "colorful",
        "cap",
        "purple",
        "threw",
        "black",
        "swing",
        "set",
        "zipping",
        "cloudy",
        "day",
        "today",
        "headed",
        "towards",
        "mars",
        "throws",
        "found",
        "rocketship",
        "front",
        "tree",
        "balloons",
        "sitting",
        "facing",
        "grass",
        "looks",
        "calls",
        "next",
        "talking",
        "climb",
        "looking",
        "sad",
        "ca",
        "nt",
        "likes",
        "wear",
        "braids",
        "upset",
        "hand",
        "back",
        "pocket",
        "sandbox",
        "outside",
        "helicopter",
        "tries",
        "kick",
        "mad",
        "move",
        "kicking",
        "walking",
        "blue",
        "silly",
        "owl",
        "viking",
        "two",
        "yellow",
        "pick",
        "airplane",
        "flies",
        "surprised",
        "soccer",
        "apples",
        "apple",
        "watching",
        "trees",
        "like",
        "whirlygig",
        "hotdog",
        "hot",
        "drink",
        "ketchup",
        "burgers",
        "grill",
        "bottle",
        "soda",
        "got",
        "scared",
        "lightning",
        "cup",
        "thunder",
        "glass",
        "storm",
        "ruin",
        "barbeque",
        "cola",
        "behind",
        "drinking",
        "water",
        "pit",
        "strikes",
        "struck",
        "afraid",
        "thunderstorm",
        "cold",
        "hiding",
        "home",
        "three",
        "hotdogs",
        "fire",
        "campfire",
        "coming",
        "food",
        "find",
        "pie",
        "table",
        "camping",
        "later",
        "kicks",
        "sunny",
        "stitting",
        "shinning",
        "pizza",
        "would",
        "eating",
        "beachball",
        "air",
        "shining",
        "baseball",
        "smiling",
        "shoes",
        "crown",
        "hats",
        "days",
        "toss",
        "forth",
        "finds",
        "asking",
        "give",
        "orange",
        "sits",
        "lifts",
        "bat",
        "gets",
        "ready",
        "throw",
        "feet",
        "beside",
        "catching",
        "pirate",
        "see",
        "worriedly",
        "glove",
        "blu",
        "jacks",
        "waiving",
        "arms",
        "going",
        "horns",
        "vikings",
        "eats",
        "lunch",
        "alone",
        "duck",
        "showing",
        "goose",
        "picnic",
        "share",
        "gives",
        "plane",
        "tent",
        "ground",
        "jet",
        "take",
        "trying",
        "get",
        "football",
        "hit",
        "asked",
        "nice",
        "pink",
        "snake",
        "right",
        "round",
        "making",
        "mean",
        "face",
        "pretty",
        "offering",
        "sip",
        "coke",
        "says",
        "thirsty",
        "wool",
        "winter",
        "hamburgers",
        "hold",
        "blocking",
        "sunlight",
        "telling",
        "rain",
        "across",
        "car",
        "far",
        "kicked",
        "waits",
        "missed",
        "cheering",
        "clouds",
        "parting",
        "moving",
        "crying",
        "dressed",
        "steal",
        "getting",
        "warm",
        "fruit",
        "hates",
        "happily",
        "lazy",
        "watches",
        "arm",
        "stands",
        "big",
        "bright",
        "hello",
        "waiting",
        "sand",
        "box",
        "frisbee",
        "mikes",
        "kite",
        "hamburger",
        "head",
        "hate",
        "kings",
        "loves",
        "bear",
        "shock",
        "friend",
        "one",
        "nothing",
        "takes",
        "tells",
        "leave",
        "reminds",
        "scare",
        "interrupted",
        "stole",
        "jennt",
        "ice",
        "melted",
        "join",
        "cookout",
        "mustard",
        "tummy",
        "ache",
        "wishes",
        "go",
        "scarying",
        "dress",
        "dropped",
        "barbequing",
        "witch",
        "chef",
        "reach",
        "hilarious",
        "rainbow",
        "burger",
        "dance",
        "shades",
        "taken",
        "hungry",
        "glows",
        "heat",
        "top",
        "worried",
        "scaring",
        "growled",
        "started",
        "growl",
        "falling",
        "ran",
        "lighting",
        "pirates",
        "wanted",
        "abrown",
        "growls",
        "bird",
        "racket",
        "showed",
        "camp",
        "balloon",
        "runs",
        "scary",
        "fear",
        "star",
        "stolen",
        "quickly",
        "forgot",
        "ski",
        "clear",
        "tennis",
        "indian",
        "style",
        "followed",
        "petting",
        "hands",
        "stretched",
        "listening",
        "fun",
        "chasing",
        "toward",
        "brown",
        "stood",
        "watched",
        "flew",
        "shirt",
        "around",
        "dreaming",
        "genie",
        "dropping",
        "mitten",
        "competitive",
        "fell",
        "poop",
        "mitt",
        "worries",
        "argue",
        "drops",
        "enjoys",
        "feeling",
        "favorite",
        "whirligig",
        "starts",
        "astonished",
        "nonchalantly",
        "chases",
        "kneeling",
        "built",
        "gray",
        "floating",
        "starting",
        "bonfire",
        "helmets",
        "goodbye",
        "waves",
        "wise",
        "made",
        "brightly",
        "dancing",
        "helmet",
        "makes",
        "brings",
        "bun",
        "bucket",
        "angrily",
        "offers",
        "shovel",
        "lays",
        "inside",
        "hides",
        "pail",
        "wo",
        "jenyn",
        "cool",
        "took",
        "dig",
        "dirt",
        "large",
        "planted",
        "field",
        "leg",
        "pine",
        "hurt",
        "foot",
        "build",
        "castles",
        "way",
        "gold",
        "acting",
        "make",
        "grumpy",
        "giddy",
        "thinks",
        "shade",
        "raindrops",
        "raining",
        "rained",
        "chase",
        "mkeis",
        "witches",
        "reaching",
        "wet",
        "soccerball",
        "mikeis",
        "lost",
        "fall",
        "falls",
        "dag",
        "saw",
        "glances",
        "small",
        "kelly",
        "another",
        "pet",
        "horn",
        "hotair",
        "bbq",
        "wont",
        "four",
        "balls",
        "directly",
        "staring",
        "could",
        "bunch",
        "green",
        "soft",
        "sadly",
        "propeller",
        "pop",
        "cake",
        "anticipating",
        "ballon",
        "red",
        "cherry",
        "goes",
        "flight",
        "furiously",
        "attempts",
        "focused",
        "cry",
        "frowning",
        "ear",
        "monster",
        "tried",
        "roaring",
        "bearing",
        "flys",
        "new",
        "growing",
        "high",
        "tjhere",
        "grey",
        "shines",
        "land",
        "playground",
        "floats",
        "smile",
        "caught",
        "somebody",
        "thrown",
        "chiefs",
        "able",
        "walks",
        "kids",
        "come",
        "jumps",
        "hovers",
        "infront",
        "sunshine",
        "growling",
        "surprise",
        "goggles",
        "single",
        "shoveling",
        "snuck",
        "full",
        "rolled",
        "save",
        "shocked",
        "hard",
        "kenny",
        "wore",
        "always",
        "along",
        "close",
        "colored",
        "tossing",
        "basketball",
        "sliding",
        "slider",
        "slid",
        "tosses",
        "fast",
        "slides",
        "ladder",
        "licked",
        "laughed",
        "digging",
        "mjenny",
        "wearin",
        "spinny",
        "background",
        "int",
        "forward",
        "nicely",
        "dark",
        "sharp",
        "claws",
        "stop",
        "staying",
        "fight",
        "asks",
        "cheers",
        "roars",
        "comes",
        "talk",
        "ripe",
        "bottom",
        "riding",
        "accidentally",
        "okay",
        "giving",
        "forest",
        "know",
        "avoiding",
        "jennyis",
        "airm",
        "becasue",
        "juggling",
        "passing",
        "soccor",
        "say",
        "rather",
        "trade",
        "liked",
        "best",
        "enjoying",
        "spending",
        "time",
        "sit",
        "pretending",
        "passes",
        "enjoy",
        "campfires",
        "keep",
        "pitched",
        "princess",
        "ate",
        "sat",
        "lightening",
        "hears",
        "holdingthe",
        "issittingin",
        "aabove",
        "nearby",
        "cross",
        "legged",
        "someone",
        "startled",
        "bolt",
        "hits",
        "swig",
        "seas",
        "frustrated",
        "well",
        "ballons",
        "ignores",
        "ten",
        "kate",
        "pretend",
        "warrior",
        "white",
        "container",
        "amused",
        "resting",
        "talks",
        "lap",
        "put",
        "fetch",
        "plays",
        "went",
        "pointy",
        "edge",
        "freezebe",
        "laughs",
        "everyone",
        "reached",
        "holds",
        "lot",
        "cries",
        "jenn",
        "swinging",
        "swingset",
        "fetching",
        "almost",
        "burning",
        "fighting",
        "hopes",
        "hurts",
        "rockets",
        "talbe",
        "palm",
        "afternoon",
        "stand",
        "launching",
        "rocking",
        "wizard",
        "letting",
        "rains",
        "laying",
        "together",
        "yelling",
        "stay",
        "mr",
        "racquet",
        "larger",
        "playng",
        "tenis",
        "raquet",
        "try",
        "grow",
        "feels",
        "bad",
        "something",
        "sorry",
        "pushing",
        "hopped",
        "rolling",
        "wrong",
        "calm",
        "knit",
        "braided",
        "ponytails",
        "hair",
        "covering",
        "loses",
        "fallen",
        "building",
        "castle",
        "nexto",
        "also",
        "chief",
        "prepared",
        "needs",
        "thrilled",
        "chefs",
        "hatthe",
        "carrying",
        "shouts",
        "else",
        "raising",
        "teased",
        "quite",
        "snow",
        "summer",
        "stomps",
        "butt",
        "hitting",
        "spy",
        "coptor",
        "catches",
        "whole",
        "thing",
        "film",
        "teaching",
        "jenyy",
        "boot",
        "wait",
        "slithers",
        "cooking",
        "worm",
        "bite",
        "friends",
        "pretends",
        "evil",
        "king",
        "points",
        "let",
        "floated",
        "fly",
        "float",
        "touching",
        "blew",
        "collar",
        "rides",
        "cooked",
        "burned",
        "sideways",
        "light",
        "shorts",
        "past",
        "still",
        "bowing",
        "wind",
        "lots",
        "six",
        "calling",
        "hid",
        "beginning",
        "arguing",
        "demands",
        "jumped",
        "tall",
        "ti",
        "cover",
        "shin",
        "screaming",
        "stripes",
        "spinning",
        "games",
        "color",
        "crosslegged",
        "love",
        "middle",
        "helped",
        "empty",
        "unhappy",
        "seems",
        "weather",
        "grabbing",
        "ton",
        "thundering",
        "bench",
        "stormy",
        "siting",
        "legs",
        "crossed",
        "feel",
        "better",
        "smells",
        "meals",
        "bit",
        "sneaky",
        "snakes",
        "slithering",
        "hasa",
        "comeback",
        "many",
        "colors",
        "tossed",
        "drop",
        "skipping",
        "mouth",
        "allowed",
        "first",
        "spins",
        "tag",
        "basket",
        "ones",
        "picking",
        "ducks",
        "standng",
        "toys",
        "bouncy",
        "bee",
        "bumblebee",
        "ride",
        "lies",
        "rests",
        "equipment",
        "instead",
        "glad",
        "cute",
        "appletree",
        "stocking",
        "looked",
        "gree",
        "crawls",
        "eyes",
        "scale",
        "keeps",
        "unhappily",
        "hog",
        "enough",
        "dogs",
        "last",
        "split",
        "puts",
        "grilling",
        "patties",
        "catsup",
        "gave",
        "fixed",
        "sure",
        "airplaine",
        "pushed",
        "climbing",
        "turn",
        "board",
        "stairs",
        "climbs",
        "prepares",
        "arrived",
        "finish",
        "disc",
        "side",
        "hidden",
        "hi",
        "dangerously",
        "nobody",
        "jogging",
        "place",
        "sneakers",
        "cause",
        "seen",
        "scard",
        "plain",
        "scares",
        "closer",
        "rescue",
        "outfit",
        "good",
        "setting",
        "sniffing",
        "proud",
        "wave",
        "sleep",
        "wonders",
        "room",
        "plan",
        "adventure",
        "owns",
        "caring",
        "berry",
        "throwingthe",
        "beak",
        "duckk",
        "frightened",
        "minding",
        "business",
        "scolding",
        "chased",
        "whats",
        "striped",
        "olw",
        "perched",
        "watchg",
        "higher",
        "suddenly",
        "begins",
        "spring",
        "pulled",
        "tail",
        "bubble",
        "person",
        "blasts",
        "cracks",
        "distance",
        "mood",
        "intently",
        "left",
        "weaing",
        "steals",
        "chearing",
        "bumps",
        "warning",
        "daredevil",
        "special",
        "sunis",
        "baloons",
        "waved",
        "screams",
        "terror",
        "might",
        "kitet",
        "nosing",
        "sniff",
        "using",
        "telekinetic",
        "powers",
        "summon",
        "kitten",
        "pointing",
        "warmed",
        "gong",
        "stopped",
        "bears",
        "alarmed",
        "rises",
        "overheard",
        "space",
        "crash",
        "blasted",
        "frowns",
        "faces",
        "holdng",
        "landing",
        "ahot",
        "meeting",
        "bumble",
        "slap",
        "five",
        "launched",
        "theres",
        "rackett",
        "stuck",
        "little",
        "smoke",
        "bringing",
        "anything",
        "boppy",
        "barbecue",
        "jar",
        "holdinga",
        "wanting",
        "yell",
        "matches",
        "snarl",
        "children",
        "nowhere",
        "volleyball",
        "lack",
        "landed",
        "soocer",
        "rolls",
        "raised",
        "may",
        "hedrick",
        "jennny",
        "wearig",
        "spot",
        "following",
        "shows",
        "base",
        "thankful",
        "hug",
        "dug",
        "handing",
        "pale",
        "brought",
        "woods",
        "shake",
        "sharing",
        "grabs",
        "chairs",
        "explain",
        "lit",
        "overreacting",
        "sides",
        "secretly",
        "lands",
        "outdoors",
        "jump",
        "barbecuing",
        "queen",
        "cook",
        "dock",
        "mikie",
        "jennie",
        "autism",
        "understand",
        "walk",
        "held",
        "onto",
        "string",
        "lets",
        "attack",
        "grab",
        "stainding",
        "nervous",
        "handed",
        "police",
        "sore",
        "knee",
        "giant",
        "steps",
        "sittting",
        "hole",
        "trunk",
        "corner",
        "neat",
        "amazed",
        "think",
        "drinkng",
        "mimicked",
        "show",
        "prepare",
        "buger",
        "use",
        "striking",
        "shoulder",
        "working",
        "sailing",
        "low",
        "carries",
        "delivering",
        "drives",
        "rising",
        "notice",
        "helping",
        "paws",
        "losing",
        "freezeby",
        "pies",
        "glowing",
        "atop",
        "rainstorm",
        "kiddie",
        "game",
        "called",
        "bigger",
        "tying",
        "though",
        "baker",
        "baked",
        "taste",
        "thanks",
        "homemade",
        "yells",
        "heklmet",
        "ballt",
        "helm",
        "tripped",
        "serving",
        "cheeseburger",
        "opposite",
        "hugs",
        "tickle",
        "surrendering",
        "longer",
        "backs",
        "plastic",
        "bouncing",
        "clean",
        "noise",
        "selling",
        "sodacan",
        "behing",
        "sneaks",
        "tip",
        "swears",
        "late",
        "broiler",
        "must",
        "concentrating",
        "kneels",
        "airplanes",
        "baloon",
        "ok",
        "gasps",
        "springy",
        "pain",
        "leaving",
        "traveling",
        "crownd",
        "arp",
        "lane",
        "confused",
        "cried",
        "ruined",
        "meat",
        "burnt",
        "buns",
        "dosnt",
        "partially",
        "blocked",
        "released",
        "trip",
        "feeding",
        "doggy",
        "rider",
        "pilot",
        "eagerly",
        "awaiting",
        "feed",
        "hike",
        "copying",
        "raises",
        "hangs",
        "story",
        "things",
        "amusement",
        "costume",
        "bumpy",
        "horse",
        "piece",
        "baking",
        "crosses",
        "teasing",
        "girl",
        "didnt",
        "sandwhich",
        "bars",
        "walked",
        "warming",
        "lonely",
        "tie",
        "hin",
        "belongs",
        "happty",
        "end",
        "lawn",
        "runny",
        "thow",
        "isstanding",
        "safe",
        "tinted",
        "everybody",
        "ike",
        "easy",
        "annoyed",
        "threatens",
        "pass",
        "tiny",
        "different",
        "wondering",
        "decide",
        "whether",
        "finger",
        "beat",
        "racing",
        "mke",
        "greeting",
        "pair",
        "pepperoni",
        "saved",
        "soon",
        "gloomy",
        "snack",
        "invites",
        "exercise",
        "singing",
        "jeny",
        "frisbeeis",
        "frisbie",
        "miss",
        "josh",
        "upsetting",
        "waddles",
        "attacking",
        "ruining",
        "matt",
        "irritated",
        "sound",
        "jealous",
        "hide",
        "smaller",
        "sings",
        "bythe",
        "thinking",
        "vacation",
        "yo",
        "reaches",
        "hear",
        "holes",
        "rack",
        "turns",
        "autistic",
        "provides",
        "sensory",
        "input",
        "knitted",
        "mocking",
        "party",
        "funky",
        "ie",
        "snaked",
        "watchful",
        "trouble",
        "mit",
        "mick",
        "playtime",
        "giggle",
        "seeing",
        "house",
        "unsure",
        "trippy",
        "appeared",
        "bbqing",
        "thesoccer",
        "wering",
        "pushes",
        "floor",
        "twirly",
        "touch",
        "exciting",
        "follows",
        "crooked",
        "leaves",
        "gone",
        "yea",
        "care",
        "bring",
        "attention",
        "tell",
        "ghost",
        "stories",
        "cheer",
        "cared",
        "gestures",
        "lying",
        "wings",
        "jusmps",
        "frizbee",
        "frissbe",
        "shoots",
        "yanks",
        "eachother",
        "fotoball",
        "winds",
        "passengers",
        "beautiful",
        "thru",
        "faithful",
        "companion",
        "friendly",
        "batter",
        "pitching",
        "blazing",
        "rousing",
        "hitter",
        "pitcher",
        "catcher",
        "alos",
        "scaredof",
        "fright",
        "frozen",
        "extremely",
        "seem",
        "push",
        "jack",
        "finished",
        "ontop",
        "pinwheel",
        "tasty",
        "speaking",
        "airport",
        "turned",
        "wearng",
        "apparently",
        "happening",
        "items",
        "hellepcopter",
        "wheres",
        "ari",
        "im",
        "flashing",
        "raquest",
        "already",
        "eaten",
        "least",
        "work",
        "awful",
        "bunting",
        "technique",
        "played",
        "pitch",
        "yard",
        "secured",
        "soaring",
        "anger",
        "cant",
        "dry",
        "putting",
        "argument",
        "stealing",
        "burgeris",
        "fussing",
        "aggravated",
        "jumper",
        "kites",
        "sittin",
        "carried",
        "frisbe",
        "dinner",
        "call",
        "finally",
        "bored",
        "great",
        "idea",
        "sports",
        "covered",
        "blocks",
        "magic",
        "offered",
        "began",
        "used",
        "secret",
        "charm",
        "frighten",
        "concerned",
        "disk",
        "spotted",
        "paying",
        "told",
        "marching",
        "hs",
        "stepped",
        "lends",
        "bounce",
        "begun",
        "rainy",
        "ketchip",
        "musturd",
        "counts",
        "twoooooo",
        "campers",
        "guarding",
        "animals",
        "long",
        "alive",
        "open",
        "plate",
        "sipping",
        "comments",
        "rude",
        "beneath",
        "break",
        "fearfully",
        "pouring",
        "oblivious",
        "believe",
        "snatches",
        "uses",
        "wished",
        "plans",
        "block",
        "wagging",
        "tale",
        "golden",
        "meditate",
        "knees",
        "greets",
        "frustration",
        "joins",
        "angerly",
        "hurry",
        "basll",
        "wearingthe",
        "iwth",
        "anymore",
        "sandcastle",
        "spilled",
        "delight",
        "jnny",
        "clothes",
        "noisy",
        "sandcastles",
        "shiny",
        "hobby",
        "scoop",
        "flames",
        "mik",
        "jennyhas",
        "heating",
        "guy",
        "shares",
        "sacared",
        "airplne",
        "somewhere",
        "surprising",
        "surprises",
        "goofy",
        "prancing",
        "catis",
        "continue",
        "joined",
        "figure",
        "pinic",
        "storming",
        "dessert",
        "fluffy",
        "cooling",
        "builds",
        "slipped",
        "invited",
        "turtle",
        "drifts",
        "change",
        "worked",
        "th",
        "preparing",
        "met",
        "tents",
        "lie",
        "kitte",
        "much",
        "weird",
        "toboggin",
        "levitating",
        "crazy",
        "crossedlegged",
        "pooped",
        "stuffs",
        "baskbetball",
        "hovering",
        "firepit",
        "random",
        "buring",
        "blonde",
        "loose",
        "huge",
        "tshirt",
        "helps",
        "beind",
        "scoccer",
        "crawling",
        "wrist",
        "pony",
        "tails",
        "wild",
        "yummy",
        "cherries",
        "posing",
        "gear",
        "garden",
        "mamba",
        "knows",
        "deadly",
        "mind",
        "casts",
        "spell",
        "stared",
        "caused",
        "felled",
        "caps",
        "sick",
        "raincloud",
        "saying",
        "whirlgig",
        "gog",
        "blond",
        "bury",
        "stares",
        "hlds",
        "sanbox",
        "spooked",
        "tired",
        "heads",
        "distracted",
        "celebrate",
        "tricking",
        "campsite",
        "ignoring",
        "ber",
        "fill",
        "fron",
        "jimmy",
        "glee",
        "balances",
        "balling",
        "balancing",
        "toes",
        "onthe",
        "happened",
        "peeking",
        "yet",
        "plating",
        "toay",
        "warns",
        "causes",
        "lightining",
        "shoe",
        "city",
        "awe",
        "fir",
        "dances",
        "jeweled",
        "tickling",
        "waged",
        "idly",
        "fix",
        "tending",
        "ther",
        "eis",
        "alongside",
        "gound",
        "planning",
        "saving",
        "taller",
        "rest",
        "witchhat",
        "crosed",
        "felt",
        "gras",
        "mile",
        "earlier",
        "helment",
        "othe",
        "boots",
        "humans",
        "becaues",
        "ia",
        "knocked",
        "shaded",
        "underneath",
        "comfort",
        "missing",
        "alot",
        "mound",
        "helicoptor",
        "disturbing",
        "rounds",
        "blow",
        "oddly",
        "clown",
        "tight",
        "cats",
        "check",
        "gril",
        "arg",
        "form",
        "misses",
        "swimming",
        "buying",
        "dot",
        "thier",
        "skips",
        "playfuly",
        "area",
        "fend",
        "visits",
        "powerful",
        "flame",
        "variety",
        "stomping",
        "straw",
        "mikke",
        "stating",
        "jumpsuit",
        "wing",
        "protecting",
        "teaming",
        "toomi",
        "welcome",
        "weary",
        "faster",
        "sandpbox",
        "eatng",
        "gems",
        "chat",
        "miike",
        "joyful",
        "outstretched",
        "quit",
        "seven",
        "flashes",
        "shocking",
        "flash",
        "approaching",
        "plates",
        "wers",
        "mushrooms",
        "scoring",
        "touchdown",
        "danger",
        "slowly",
        "bon",
        "bursting",
        "relaxing",
        "sign",
        "meditating",
        "sunglassses",
        "mikeissitting",
        "rockey",
        "rode",
        "conversation",
        "burn",
        "complained",
        "explained",
        "quiet",
        "jeannie",
        "simon",
        "kickign",
        "race",
        "protect",
        "spill",
        "concern",
        "nearly",
        "careful",
        "melt",
        "toboggan",
        "center",
        "closest",
        "supper",
        "startles",
        "campimg",
        "sunglassess",
        "upon",
        "blast",
        "slideing",
        "jumoing",
        "pole",
        "expect",
        "busy",
        "wasting",
        "creeping",
        "flat",
        "scooping",
        "crystal",
        "outdoor",
        "mom",
        "forming",
        "kitty",
        "quick",
        "realize",
        "girls",
        "yelled",
        "diseased",
        "surely",
        "scratched",
        "disagreement",
        "sneaking",
        "baby",
        "mark",
        "part",
        "therapy",
        "clue",
        "warms",
        "oine",
        "chatting",
        "filled",
        "pirated",
        "heading",
        "connected",
        "n",
        "buy",
        "buzzy",
        "broke",
        "mix",
        "tasting",
        "second",
        "prize",
        "popped",
        "cloudless",
        "yoga",
        "honey",
        "candle",
        "contently",
        "observing",
        "medium",
        "rare",
        "teeth",
        "imitating",
        "stretching",
        "nap",
        "roared",
        "taught",
        "basking",
        "pointed",
        "sittig",
        "pitches",
        "cathing",
        "perfectly",
        "perches",
        "juicy",
        "fryer",
        "zooms",
        "runner",
        "sittingin",
        "excitedly",
        "slightly",
        "branch",
        "furious",
        "visit",
        "pets",
        "pulling",
        "sunglases",
        "wriggling",
        "attempting",
        "clapping",
        "acts",
        "wit",
        "shine",
        "hols",
        "cooks",
        "ligthening",
        "freebie",
        "without",
        "returned",
        "sacred",
        "oh",
        "amazing",
        "bitten",
        "lemonade",
        "stays",
        "nose",
        "jennym",
        "net",
        "copies",
        "frisby",
        "winning",
        "toe",
        "accident",
        "balloonsth",
        "launches",
        "fond",
        "offer",
        "shoos",
        "spade",
        "shared",
        "never",
        "puddle",
        "poor",
        "rushed",
        "knew",
        "greet",
        "movements",
        "sticking",
        "tongue",
        "flown",
        "peeks",
        "pizz",
        "slice",
        "confronts",
        "fed",
        "sniffs",
        "sails",
        "kentish",
        "suit",
        "shaking",
        "tumbling",
        "multicolored",
        "zooming",
        "aims",
        "step",
        "sunshades",
        "partly",
        "fat",
        "runnining",
        "rail",
        "michael",
        "rip",
        "airing",
        "btall",
        "bucked",
        "follow",
        "begging",
        "become",
        "practiced",
        "wavy",
        "terrible",
        "lose",
        "cst",
        "poison",
        "refuses",
        "trick",
        "waives",
        "scream",
        "adds",
        "juice",
        "imaginary",
        "tales",
        "aplane",
        "f",
        "birthday",
        "waste",
        "heres",
        "blowing",
        "mates",
        "john",
        "lennon",
        "hope",
        "aer",
        "puffy",
        "reacted",
        "harshly",
        "sanding",
        "rescuing",
        "frown",
        "thought",
        "becauseit",
        "goimg",
        "dowm",
        "warching",
        "pigtails",
        "jennys",
        "catepillar",
        "means",
        "grilled",
        "duc",
        "direction",
        "catj",
        "owls",
        "money",
        "biting",
        "annoying",
        "soars",
        "ow",
        "flashed",
        "attached",
        "thuunder",
        "puppy",
        "tied",
        "meet",
        "passed",
        "catchingthe",
        "quietly",
        "skulls",
        "benches",
        "dose",
        "catcing",
        "practicing",
        "hoping",
        "tangled",
        "foggy",
        "surpised",
        "sailor",
        "planned",
        "smell",
        "kciking",
        "ion",
        "fdace",
        "beverage",
        "fry",
        "ketchupt",
        "grew",
        "bye",
        "helocopter",
        "suprised",
        "knelling",
        "coller",
        "classes",
        "moon",
        "spaceship",
        "slow",
        "picinic",
        "ridding",
        "socr",
        "fired",
        "kit",
        "curious",
        "teh",
        "catchers",
        "lefthanded",
        "entrance",
        "pinwheeled",
        "die",
        "wizards",
        "warlocks",
        "sandwich",
        "picks",
        "tearful",
        "slips",
        "notices",
        "returns",
        "neither",
        "raspberry",
        "sitiig",
        "impressed",
        "mistard",
        "wish",
        "helicopters",
        "sandbow",
        "poking",
        "bearlike",
        "site",
        "backing",
        "motion",
        "human",
        "customers",
        "attracted",
        "return",
        "perfect",
        "testicles",
        "jennmiky",
        "privates",
        "fribee",
        "remains",
        "broken",
        "appls",
        "leaps",
        "graduated",
        "kindergarten",
        "dow",
        "mess",
        "point",
        "enjoyning",
        "smash",
        "presents",
        "bet",
        "interested",
        "covers",
        "lazily",
        "jennis",
        "lucky",
        "spite",
        "grows",
        "glasse",
        "hokey",
        "pokey",
        "introducing",
        "cape",
        "practice",
        "pulls",
        "mans",
        "lifted",
        "hollering",
        "blass",
        "short",
        "strike",
        "horizon",
        "cupm",
        "ariadne",
        "drank",
        "e",
        "appetizing",
        "shooing",
        "issitting",
        "drooped",
        "hodog",
        "bobbing",
        "swung",
        "batting",
        "laughingly",
        "aslo",
        "throughs",
        "crwon",
        "creating",
        "spend",
        "storms",
        "warmth",
        "dd",
        "ordered",
        "vicking",
        "safety",
        "includes",
        "ships",
        "prince",
        "smilling",
        "trea",
        "sally",
        "hearing",
        "waddling",
        "leaning",
        "animal",
        "wring",
        "sc",
        "witche",
        "inthe",
        "every",
        "basbell",
        "loved",
        "runaway",
        "snak",
        "tee",
        "lenny",
        "crawl",
        "mikej",
        "rabies",
        "jerk",
        "mate",
        "treasure",
        "choose",
        "sport",
        "silently",
        "mental",
        "sites",
        "outing",
        "barbque",
        "exercised",
        "firewood",
        "suggested",
        "beej",
        "bush",
        "gymnastics",
        "juggle",
        "balance",
        "cheesy",
        "company",
        "keeping",
        "dirtying",
        "crumbs",
        "delicious",
        "behinf",
        "sin",
        "kickball",
        "throwning",
        "bug",
        "wearying",
        "desk",
        "leans",
        "wagged",
        "placed",
        "hlding",
        "tony",
        "playinging",
        "whose",
        "wonder",
        "warn",
        "spooky",
        "hisses",
        "crawled",
        "asleep",
        "grabbed",
        "added",
        "tere",
        "witha",
        "rocketships",
        "bubbles",
        "hugging",
        "climbed",
        "spoiled",
        "grounded",
        "stroke",
        "anyone",
        "cell",
        "phone",
        "bought",
        "fit",
        "gathered",
        "nos",
        "magician",
        "kicing",
        "report",
        "dangerous",
        "indignantly",
        "relax",
        "sometime",
        "wathing",
        "signaling",
        "ing",
        "hanging",
        "several",
        "kinds",
        "starring",
        "issadbecause",
        "stupid",
        "throwining",
        "jenni",
        "receive",
        "thristy",
        "stripe",
        "chest",
        "court",
        "pleased",
        "terrified",
        "marches",
        "confront",
        "couple",
        "birds",
        "lunchtime",
        "rhe",
        "drinks",
        "everything",
        "soaked",
        "scarred",
        "ligtening",
        "stepping",
        "pan",
        "hopping",
        "prances",
        "dring",
        "spectacles",
        "apologizes",
        "angered",
        "copied",
        "runnning",
        "agrees",
        "homerun",
        "wouldnt",
        "brave",
        "slithered",
        "pak",
        "hants",
        "noy",
        "smelling",
        "carring",
        "happens",
        "gloves",
        "attacked",
        "frightens",
        "appears",
        "glance",
        "happen",
        "song",
        "ankle",
        "excitement",
        "forgotten",
        "shower",
        "roar",
        "freightened",
        "flaps",
        "waring",
        "tenta",
        "winding",
        "celebrating",
        "basketbal"
    ],
    "word2count": {
        "<eos>": 1,
        "<pad>": 1,
        "<sos>": 1,
        "aabove": 1,
        "able": 3,
        "abrown": 1,
        "accident": 1,
        "accidentally": 4,
        "ache": 1,
        "across": 28,
        "acting": 1,
        "acts": 1,
        "added": 1,
        "adds": 1,
        "adventure": 1,
        "aer": 1,
        "afraid": 290,
        "afternoon": 4,
        "aggravated": 3,
        "agrees": 1,
        "ahot": 1,
        "aims": 1,
        "air": 711,
        "airing": 1,
        "airm": 1,
        "airplaine": 1,
        "airplane": 421,
        "airplanes": 1,
        "airplne": 1,
        "airport": 2,
        "alarmed": 6,
        "alive": 1,
        "allowed": 1,
        "almost": 18,
        "alone": 19,
        "along": 10,
        "alongside": 1,
        "alos": 1,
        "alot": 1,
        "already": 1,
        "also": 14,
        "always": 1,
        "amazed": 1,
        "amazing": 1,
        "amused": 3,
        "amusement": 1,
        "anger": 8,
        "angered": 1,
        "angerly": 1,
        "angrily": 53,
        "angry": 1146,
        "animal": 1,
        "animals": 15,
        "ankle": 1,
        "annoyed": 6,
        "annoying": 2,
        "another": 8,
        "anticipating": 1,
        "anymore": 1,
        "anyone": 1,
        "anything": 3,
        "aplane": 1,
        "apologizes": 1,
        "apparently": 2,
        "appear": 303,
        "appeared": 3,
        "appears": 1,
        "appetizing": 1,
        "apple": 441,
        "apples": 229,
        "appletree": 5,
        "appls": 1,
        "approaching": 6,
        "area": 1,
        "arg": 1,
        "argue": 6,
        "arguing": 10,
        "argument": 3,
        "ari": 1,
        "ariadne": 1,
        "arm": 28,
        "arms": 96,
        "around": 39,
        "arp": 1,
        "arrived": 3,
        "asked": 6,
        "asking": 13,
        "asks": 10,
        "asleep": 1,
        "aslo": 1,
        "astonished": 5,
        "ate": 9,
        "atop": 1,
        "attached": 1,
        "attack": 1,
        "attacked": 1,
        "attacking": 2,
        "attempting": 1,
        "attempts": 1,
        "attention": 6,
        "attracted": 1,
        "autism": 4,
        "autistic": 2,
        "avoiding": 1,
        "awaiting": 2,
        "away": 403,
        "awe": 1,
        "awful": 1,
        "baby": 1,
        "back": 57,
        "background": 12,
        "backing": 1,
        "backs": 2,
        "bad": 15,
        "baked": 19,
        "baker": 4,
        "baking": 2,
        "balance": 1,
        "balances": 1,
        "balancing": 3,
        "ball": 3090,
        "balling": 1,
        "ballon": 28,
        "ballons": 17,
        "balloon": 523,
        "balloons": 595,
        "balloonsth": 1,
        "balls": 88,
        "ballt": 2,
        "baloon": 14,
        "baloons": 20,
        "barbecue": 33,
        "barbecuing": 6,
        "barbeque": 7,
        "barbequing": 1,
        "barbque": 1,
        "bars": 1,
        "basbell": 1,
        "base": 5,
        "baseball": 890,
        "baskbetball": 1,
        "basket": 4,
        "basketbal": 1,
        "basketball": 273,
        "basking": 1,
        "basll": 1,
        "bat": 385,
        "batter": 2,
        "batting": 1,
        "bbq": 9,
        "bbqing": 1,
        "beach": 375,
        "beachball": 61,
        "beak": 1,
        "beanie": 53,
        "bear": 2012,
        "bearing": 2,
        "bearlike": 1,
        "bears": 3,
        "beat": 3,
        "beautiful": 7,
        "becasue": 2,
        "becaues": 1,
        "becauseit": 1,
        "become": 1,
        "bee": 60,
        "beej": 1,
        "began": 3,
        "begging": 2,
        "beginning": 9,
        "begins": 5,
        "begun": 2,
        "behind": 551,
        "behinf": 1,
        "behing": 3,
        "beind": 1,
        "believe": 1,
        "belongs": 1,
        "bench": 19,
        "benches": 1,
        "beneath": 3,
        "ber": 1,
        "berry": 3,
        "beside": 399,
        "best": 3,
        "bet": 1,
        "better": 3,
        "beverage": 2,
        "big": 138,
        "bigger": 1,
        "bird": 12,
        "birds": 1,
        "birthday": 3,
        "bit": 3,
        "bite": 12,
        "biting": 2,
        "bitten": 1,
        "black": 69,
        "blass": 1,
        "blast": 1,
        "blasted": 3,
        "blasting": 11,
        "blasts": 5,
        "blazing": 3,
        "blew": 3,
        "block": 3,
        "blocked": 3,
        "blocking": 6,
        "blocks": 1,
        "blond": 1,
        "blonde": 2,
        "blow": 1,
        "blowing": 3,
        "blu": 1,
        "blue": 472,
        "board": 7,
        "bobbing": 1,
        "bolt": 16,
        "bon": 1,
        "bonfire": 17,
        "boot": 1,
        "boots": 1,
        "boppy": 3,
        "bored": 5,
        "bottle": 89,
        "bottom": 35,
        "bought": 1,
        "bounce": 2,
        "bouncing": 10,
        "bouncy": 12,
        "bowing": 1,
        "box": 168,
        "boy": 4805,
        "braided": 1,
        "braids": 4,
        "branch": 1,
        "brave": 1,
        "break": 2,
        "bright": 47,
        "brightly": 34,
        "bring": 5,
        "bringing": 15,
        "brings": 15,
        "broadly": 300,
        "broiler": 1,
        "broke": 1,
        "broken": 1,
        "brought": 66,
        "brown": 80,
        "btall": 1,
        "bubble": 5,
        "bubbles": 1,
        "bucked": 1,
        "bucket": 116,
        "bug": 1,
        "buger": 1,
        "build": 7,
        "building": 1,
        "builds": 1,
        "built": 21,
        "bumble": 14,
        "bumblebee": 25,
        "bumps": 2,
        "bumpy": 5,
        "bun": 1,
        "bunch": 27,
        "buns": 1,
        "bunting": 1,
        "burger": 166,
        "burgeris": 1,
        "burgers": 52,
        "buring": 2,
        "burn": 1,
        "burned": 14,
        "burning": 24,
        "burnt": 5,
        "bursting": 1,
        "bury": 1,
        "bush": 1,
        "business": 1,
        "busy": 1,
        "butt": 3,
        "buy": 1,
        "buying": 1,
        "buzzy": 2,
        "bye": 2,
        "bythe": 1,
        "ca": 34,
        "cake": 4,
        "call": 4,
        "called": 2,
        "calling": 32,
        "calls": 13,
        "calm": 6,
        "came": 32,
        "camp": 35,
        "campers": 1,
        "campfire": 176,
        "campfires": 3,
        "campimg": 1,
        "camping": 83,
        "campsite": 5,
        "candle": 1,
        "cant": 2,
        "cap": 422,
        "cape": 2,
        "caps": 1,
        "car": 3,
        "care": 5,
        "cared": 1,
        "careful": 2,
        "caring": 1,
        "carried": 2,
        "carries": 3,
        "carring": 1,
        "carrying": 44,
        "castle": 3,
        "castles": 1,
        "casts": 1,
        "cat": 1720,
        "catch": 380,
        "catcher": 8,
        "catchers": 3,
        "catches": 26,
        "catching": 104,
        "catchingthe": 1,
        "catcing": 1,
        "catepillar": 1,
        "cathing": 1,
        "catis": 3,
        "catj": 1,
        "cats": 8,
        "catsup": 3,
        "caught": 22,
        "cause": 4,
        "caused": 1,
        "causes": 1,
        "celebrate": 1,
        "celebrating": 1,
        "cell": 1,
        "center": 1,
        "chairs": 1,
        "change": 2,
        "charm": 1,
        "chase": 14,
        "chased": 9,
        "chases": 18,
        "chasing": 114,
        "chat": 1,
        "chatting": 1,
        "chearing": 1,
        "check": 1,
        "cheer": 5,
        "cheering": 19,
        "cheers": 6,
        "cheeseburger": 9,
        "cheesy": 1,
        "chef": 181,
        "chefs": 13,
        "cherries": 4,
        "cherry": 16,
        "chest": 1,
        "chief": 4,
        "chiefs": 1,
        "children": 16,
        "choose": 1,
        "city": 2,
        "clapping": 1,
        "classes": 1,
        "claws": 6,
        "clean": 1,
        "clear": 5,
        "climb": 10,
        "climbed": 1,
        "climbing": 8,
        "climbs": 1,
        "close": 46,
        "closer": 4,
        "closest": 3,
        "clothes": 4,
        "cloud": 7725,
        "cloudless": 1,
        "clouds": 49,
        "cloudy": 57,
        "clown": 1,
        "clue": 1,
        "coke": 7,
        "cola": 10,
        "cold": 26,
        "collar": 28,
        "coller": 1,
        "color": 7,
        "colored": 11,
        "colorful": 146,
        "colors": 9,
        "come": 26,
        "comeback": 1,
        "comes": 19,
        "comfort": 3,
        "coming": 133,
        "comments": 1,
        "companion": 2,
        "company": 1,
        "competitive": 1,
        "complained": 1,
        "concentrating": 1,
        "concern": 1,
        "concerned": 2,
        "confront": 1,
        "confronts": 1,
        "confused": 1,
        "connected": 1,
        "container": 1,
        "contently": 2,
        "continue": 1,
        "conversation": 1,
        "cook": 27,
        "cooked": 17,
        "cooking": 108,
        "cookout": 5,
        "cooks": 2,
        "cool": 23,
        "cooling": 2,
        "copied": 1,
        "copies": 2,
        "coptor": 1,
        "copying": 5,
        "corner": 2,
        "costume": 1,
        "could": 20,
        "counts": 1,
        "couple": 1,
        "court": 1,
        "cover": 8,
        "covered": 2,
        "covering": 10,
        "covers": 2,
        "cracks": 1,
        "crash": 3,
        "crawl": 1,
        "crawled": 1,
        "crawling": 8,
        "crawls": 9,
        "crazy": 1,
        "creating": 1,
        "creeping": 2,
        "cried": 3,
        "cries": 8,
        "crooked": 1,
        "crosed": 1,
        "cross": 8,
        "crossed": 6,
        "crossedlegged": 1,
        "crosses": 1,
        "crosslegged": 10,
        "crown": 304,
        "crownd": 1,
        "crumbs": 1,
        "crwon": 1,
        "cry": 5,
        "crying": 140,
        "crystal": 1,
        "cst": 1,
        "cup": 57,
        "cupm": 1,
        "curious": 1,
        "customers": 1,
        "cute": 3,
        "dag": 2,
        "dance": 6,
        "dances": 2,
        "dancing": 12,
        "danger": 1,
        "dangerous": 1,
        "dangerously": 1,
        "daredevil": 1,
        "dark": 8,
        "day": 163,
        "days": 3,
        "dd": 1,
        "deadly": 1,
        "decide": 1,
        "delicious": 2,
        "delight": 1,
        "delivering": 1,
        "demands": 1,
        "desk": 1,
        "dessert": 2,
        "didnt": 4,
        "die": 1,
        "different": 5,
        "dig": 8,
        "digging": 3,
        "dinner": 2,
        "direction": 1,
        "directly": 1,
        "dirt": 1,
        "dirtying": 1,
        "disagreement": 2,
        "disc": 18,
        "diseased": 1,
        "disk": 9,
        "distance": 22,
        "distracted": 2,
        "disturbing": 1,
        "dock": 2,
        "dog": 2414,
        "doggy": 2,
        "dogs": 56,
        "done": 308,
        "dose": 1,
        "dosnt": 2,
        "dot": 1,
        "dow": 1,
        "dowm": 1,
        "drank": 1,
        "dreaming": 1,
        "dress": 28,
        "dressed": 5,
        "drifts": 3,
        "dring": 1,
        "drink": 192,
        "drinking": 67,
        "drinkng": 1,
        "drinks": 1,
        "drives": 2,
        "drooped": 1,
        "drop": 9,
        "dropped": 91,
        "dropping": 9,
        "drops": 17,
        "dry": 5,
        "duc": 1,
        "duck": 829,
        "duckk": 1,
        "ducks": 3,
        "dug": 1,
